import React from "react";

function Opisanie(){
    return (
        <>
            <div style={{fontWeight: 800, fontSize: 30, color: '#6926ac'}}>
                ЗАГОЛОВОК
            </div>
            <div style={{fontWeight: 200, fontSize: 17}}>
                База отдыха «Чуньки» расположена на берегу реки Суна в Кондопожском районе Республики Карелия и занимает территорию 13 гектаров.

                Номерной фонд располагает комфортабельными коттеджами с различным количеством комнат и возможностью размещения от двух до пятнадцати человек. Некоторые из домов имеют собственные сауны. Коттеджи построены из карельской сосны. Дома расположены на значительном расстоянии друг от друга, что обеспечивает удобное проживание всем гостям турбазы.

                Для самостоятельного приготовления еды в коттеджах оборудованы кухонные зоны с необходимой бытовой техникой и посудой. На улице организованы места для пикников и площадки для барбекю.

                Берега реки в пределах туристического комплекса оборудованы пляжами, причалами для лодок, местами для рыбалки. На территории размещены бани, традиционная русская и «по-черному», предоставляются веники.

                Отдыхающим доступен прокат лодок для прогулок и рыбной ловли. Река Суна богата различными видами рыб, включая щуку, ряпушку, форель, судака, окуня. В период с 25 мая до 10 июня запрещен вылов молоди лососевых пород рыбы.

                Туристическая деревня расположена поблизости от водопада Кивач, относящегося к одноименному заповеднику. Здесь же находится дендрарий и музей природы.
            </div>
        </>
    )
}
export default Opisanie